{
	"detailsinfo": [{
			"name": "আহসান মঞ্জিল ",
			"image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/16/b2/fe/ahsan-monjil.jpg?w=1200&h=-1&s=1",
			"shortbio": " আহসান মঞ্জিল (Ahsan Manzil) পুরান ঢাকার ইসলামপুরে বুড়িগঙ্গা নদীর তীরে অবস্থিত। আহসান মঞ্জিলের সাথে জড়িয়ে রয়েছে ঢাকার শত বছরের পুরনো ইতিহাস। ঢাকার পুরনো স্থাপনাগুলোর মধ্যে অন্যতম শ্রেষ্ঠ স্থাপত্য হিসেবে বিবেচনা করা হয় আহসান মঞ্জিলকে। নবাব পরিবারের বহুল স্মৃতি বিজড়িত এই প্রাসাদটি বর্তমানে জাদুঘর হিসেবে পরিচালিত হচ্ছে ।",
			"historyhead":"ইতিহাস",
			"historybio":"আহসান মঞ্জিল বাংলার গৌরবময় ইতিহাস ও নবাবি ঐতিহ্যের সংমিশ্রণে টিকে থাকা এক সমৃদ্ধশালা। অষ্টাদশ শতাব্দীর মাঝামাঝি সময়ে জমিদার শেখ ইনায়েত উল্লাহ আহসান মঞ্জিলের বর্তমান স্থানে রংমহল নামে একটি প্রমোদভবন তৈরি করেন। পরবর্তীতে তার পুত্র শেখ মতিউল্লাহ রংমহলটি ফরাসি বণিকদের কাছে বিক্রি করে দেন। ১৮৩০ সালে নওয়াব আবদুল গনির পিতা খাজা আলীমুল্লাহ এটি কিনে নেন। ১৮৫৯ সালে নওয়াব আবদুল গনি সেখানে প্রাসাদ নির্মাণ শুরু করেন। দীর্ঘ ১৩ বছর লেগেছিলো প্রাসাদটি নির্মাণ করতে। তিনি তার প্রিয় পুত্র খাজা আহসানুল্লাহর নামানুসারে এর নামকরণ করেন ‘আহসান মঞ্জিল’।   একসময় ঢাকা শহরের সবচে উঁচু গম্বুজ ছিলো আহসান মঞ্জিলের প্রাসাদের ছাদের ওপরের সুন্দর গম্বুজটি। দোতলা এ ভবনের বারান্দা ও মেঝে তৈরি করা হয়েছে মার্বেল পাথর দিয়ে। প্রাসাদের ভেতরে রয়েছে খাবার ঘর, লাইব্রেরি, জলসাঘর, দরবার হল এবং বিলিয়ার্ড খেলার জায়গা। আর প্রাসাদের দোতলায় রয়েছে অথিতিদের থাকার কক্ষ, বৈঠকখানা, নাচঘর, গ্রন্থাগার এবং আরো কিছু বসবাসের কক্ষ। প্রাসাদের উত্তর ও দক্ষিণ দিকে একতলার সমান উঁচু করে গাড়ি বারান্দা রয়েছে। দক্ষিণ দিকে দোতলার বারান্দা থেকে একটি খোলা সিঁড়ি সামনের বাগান পর্যন্ত নেমে গেছে। প্রসাদের ঠিক সামনে রয়েছে চমৎকার ফুলের বাগান ও সবুজ মাঠ।  আহসান মঞ্জিলকে ঢাকা (Dhaka) শহরের প্রথম ইট-পাথরের তৈরি স্থাপত্য নিদর্শন হিসাবে মনে করা হয়। আর তৎকালীন নবাবদের হাতে এই ভবনেই প্রথম বৈদ্যুতিক বাতি জ্বলে উঠে। আহসান মঞ্জিলের স্থাপত্যশৈলী পশ্চিমাদেরও সমানভাবে আকর্ষণ করে, লর্ড কার্জন ঢাকায় আসলে এই ভবনেই থাকতেন বলে প্রমাণ পাওয়া যায়। উনিশ শতকের মাঝামাঝি থেকে প্রায় ১০০ বছর পর্যন্ত এই প্রাসাদটি বাংলার একটি প্রধান রাজনৈতিক কেন্দ্র ছিল। ১৯০৬ খ্রিষ্টাব্দে এখানে এক অনুষ্ঠিত বৈঠকে মুসলিম লীগ প্রতিষ্ঠার সিদ্ধান্ত হয়।",
			"ticket":"প্রবেশ টিকেট মূল্য",
			"ticketbio":"সাধারণ দর্শনার্থীদের আহসান মঞ্জিল পরিদর্শন করতে জনপ্রতি ২০ টাকা দিয়ে প্রবেশ টিকিট সংগ্রহ করতে হয়। ১২ বছরের নিচে অপ্রাপ্ত শিশুরা জনপ্রতি ১০ টাকায় প্রবেশ করতে পারে। সার্কভুক্ত দেশের নাগরিকদের জন্যে ৩০০ টাকা এবং অন্যান্য দেশের নাগরিকদের জন্যে ৫০০ টাকা। প্রতিবন্ধী দর্শনার্থীদের জন্য আহসান মঞ্জিলে কোন টিকিটের প্রয়োজন হয় না। আর আগে থেকে আবেদন করলে ছাত্র-ছাত্রীরাও বিনামূল্যে আহসান মঞ্জিল জাদুঘর দেখতে পারে।",
			"wheretogo":"ঢাকার সদরঘাটগামী যে কোন বাসে উঠে জগন্নাথ ইউনিভার্সিটির কাছে ভিক্টোরিয়া পার্কের সামনে নেমে যেতে হবে। সেখান থেকে পায়ে হেঁটে কিংবা ৩০ টাকা রিকশা ভাড়ায় আহসান মঞ্জিল যেতে পারবেন। অথবা ঢাকার যে কোন জায়গা থেকে গুলিস্তান পর্যন্ত এসে রিকশা অথবা সিএনজি নিয়ে সদরঘাট হয়ে আহসান মঞ্জিল দেখতে যেতে পারেন। অথবা গুলিস্তানের নর্থ সাউথ রোড ধরে নয়াবাজার মোড় হয়ে বাবুবাজার ব্রিজের আগে নেমে রিক্সায় আহসান মঞ্জিল যাওয়া যাবে। এছাড়া ঢাকার যে কোন জায়গা থেকে সিএনজিতে করে সরাসরি চলে আসতে পারবেন আহসান মঞ্জিল।"
	     	
		},
		{
			"name": "লালবাগ কেল্লা",
			"image": "https://live.staticflickr.com/65535/48530509381_c7eb7d3d24_b.jpg",
			"shortbio": "লালবাগ কেল্লা (Lalbagh Fort) রাজধানী ঢাকার দক্ষিণ পশ্চিমাঞ্চলে বুড়িগঙ্গা নদীর তীরে পুরান ঢাকার লালবাগ এলাকায় অবস্থিত। সম্রাট আওরঙ্গজেব লালবাগ কেল্লা নির্মাণের পরিকল্পনা গ্রহণ করলেও তাঁর পুত্র যুবরাজ শাহজাদা আজম ১৬৭৮ খ্রিষ্টাব্দে লালবাগ দূর্গের নির্মাণ কাজ আরম্ভ করেন। শুরুতে লালবাগ কেল্লার নাম দেয়া হয়েছিল আওরঙ্গবাদ দূর্গ বা আওরঙ্গবাদ কেল্লা। পরবর্তীতে ১৬৮৪ খিষ্টাব্দে সুবেদার শায়েস্তা খানের কন্যা ইরান দুখত পরীবিবি মারা যাওয়ার পর তিনি দূর্গটি তৈরির কাজ বন্ধ করে দেন। ১৮৪৪ সালে আওরঙ্গবাদ এলাকাটির নাম পরিবর্তন করে লালবাগ রাখা হয়। এলাকার নামের সাথে সাথে কেল্লাটির নামও পরিবর্তিত হয়ে লালবাগ কেল্লা হিসাবে পরিচিতি লাভ করে।",
			"historyhead":"ইতিহাস",
			"historybio":"বর্তমানে সুবেদার শায়েস্তা খাঁনের বাসভবন ও দরবার হল ‘লালবাগ কেল্লা জাদুঘর’ হিসেবে ব্যবহৃত হচ্ছে। লালবাগ কেল্লায় তিনটি ফটক থাকলেও এর মধ্যে দুইটিকে বন্ধ করে দেয়া হয়েছে। ফটক দিয়ে প্রবেশের সাথে সাথে মনোরম বাগান মনকে প্রফুল্ল করে তোলে। প্রবেশ পথ ধরে সোজা এগিয়ে গেলে সামনে দেখাতে পাওয়া যায় শায়েস্তা খাঁনের কন্যা পরীবিবির স্মৃতির উদ্দেশ্যে নির্মিত সমাধি সৌধ। সমাধি সৌধটি বর্গাকৃতির এবং এর প্রত্যেক বাহুর দৈর্ঘ্য ২০.২ মিটার। মার্বেল পাথরে তৈরী সমাধি সৌধটি অনন্য কারুকার্যপূর্ণ এবং মূল সমাধি সৌধের উপরের তামার পাত দিয়ে মোড়ানো একটি কৃত্রিম গম্বুজটি রয়েছে।",
			"ticket":"প্রবেশ টিকেট মূল্য",
			"ticketbio":"লালবাগ কেল্লা প্রবেশ টিকেট মূল্য জনপ্রতি ২০ টাকা এবং বিদেশী পর্যটকদের টিকেটের মূল্য জনপ্রতি ২০০ টাকা। ৫ বছর বয়সের নীচে বাচ্চাদের লালবাগ কেল্লা প্রবেশ করতে টিকেট এর প্রয়োজন নেই।",
			"wheretogo":"ঢাকার যে কোন জায়গা থেকেই লালবাগ কেল্লা যাওয়া যায়। আপনার সুবিধামত বাহনে লালবাগ আসতে পারবেন। লালবাগ দুর্গে যাওয়ার জন্যে কয়েকটি পথ আছে, আপনার সুবিধামত রুটে আপনি আসতে পারেন। ঢাকা অথবা বাংলাদেশের যেকোনো প্রান্ত থেকে ঢাকার গুলিস্তান গোলাপ শাহ মাজার আসতে হবে। সেখান থেকে রিক্সা অথবা লেগুনাতে করে কেল্লায় যেতে পারবেন। ঢাকার অথবা বাংলাদেশের যে কোন প্রান্ত থেকে ঢাকার নিউমার্কেট, নীলক্ষেত, শাহবাগ, টিএসসি অথবা আজিমপুর এসে রিকশায় করে যেতে পারবেন লালবাগ কেল্লায়।  সদরঘাট থেকে রিক্সায় বাবুবাজার ব্রীজ হয়ে লালবাগ কেল্লায় যেতে পারবেন। এছাড়া ঢাকার যে কোন জায়গা থেকে সিএনজিতে করে সরাসরি লালবাগ কেল্লায় আসতে পারবেন।"
	     	
		},
		{
			"name": "বাহাদুর শাহ পার্ক",
			"image":"https://file-dhaka.portal.gov.bd/files/www.dhaka.gov.bd/tourist_spot/d94979f5_2014_11e7_8f57_286ed488c766/bahadur-shah-park-online-dhaka-1.jpg",
			"shortbio": "পুরান ঢাকার সদরঘাট এলাকার লক্ষ্মীবাজারে অবস্থিত একটি ঐতিহ্যবাহী উদ্যানের নাম বাহাদুর শাহ পার্ক (Bahadur Shah Park)। ১৮৮৫ সালের ১৭-ই ফেব্রুয়ারী স্যার সলিমুল্লাহর পুত্র খাজা হাফিজুল্লাহ স্মরণে বর্তমান  জগন্নাথ বিশ্ববিদ্যালয়ের  সামনের পার্কে একটি স্মৃতিস্তম্ভ স্থাপন করা হয়।",
			"historyhead":"ইতিহাস",
			"historybio":"আঠারো শতকের শেষের দিকে বাহাদুর শাহ পার্কের স্থানে আর্মেনীয়দের একটি বিলিয়ার্ড ক্লাব ছিল। স্থানীয়রা বিলিয়ার্ড বলকে আন্টা নামে ডাকত ফলে ক্লাব ঘর ও ক্লাব সংলগ্ন মাঠ আন্টাঘর এবং আন্টা ময়দান নামে পরিচিতি লাভ করে। তারপর ১৮৫৭ সালের সিপাহি বিদ্রোহের পর সাধারণ মানুষের মনে ভয় জাগাতে ইংরেজ শাসকেরা বিপ্লবী সিপাহিদের লাশ এনে আন্টা ময়দানের বিভিন্ন গাছের ডালে ঝুলিয়ে রেখেছিল। পরবর্তীতে ১৮৫৮ সালে রানী ভিক্টোরিয়া কতৃক ভারতবর্ষের শাসনভার গ্রহণের ঘোষনাপত্র আন্টা ময়দানে পাঠ করা হয় এবং সে কারণে এ স্থানটি ভিক্টোরিয়া পার্ক নামে নতুন পরিচয় লাভ করে। ১৯৫৭ সালে সিপাহি বিদ্রোহের শতবার্ষিকী পালন উপলক্ষে ভিক্টোরিয়া পার্কে স্মৃতিসৌধ নির্মাণ করে পার্কের নাম বাহাদুর শাহ পার্ক করা হয়।",
			"ticket":"প্রবেশ টিকেট মূল্য",
			"ticketbio":"বাহাদুর শাহ পার্ক সপ্তাহের ৭ দিনই খোলা থাকে। ভোর ৫টা থেকে রাত ১০.৩০ মিনিট পর্যন্ত যে কোন সময়ই প্রবেশ করতে পারবেন। প্রবেশে কোন টিকেট কাটার প্রয়োজন হয়না।",
			"wheretogo":"ঢাকার যেকোন স্থান থেকে জগন্নাথ বিশ্ববিদ্যালয় আসার বিভিন্ন গণপরিবহন রয়েছে। বিশ্ববিদ্যালয় গেইটের সামনে আসলেই বাহাদুর শাহ পার্কের প্রবেশ পথ দেখতে পাবেন।"
		},
				{
			"name": "রোজ গার্ডেন প্যালেস",
			"image": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/7e/Rose_Garden_Old_Dhaka.jpg/800px-Rose_Garden_Old_Dhaka.jpg",
			"shortbio": "রোজ গার্ডেন প্যালেস  রাজধানী ঢাকার টিকাটুলিতে অবস্থিত। ১৯ শতকে হৃষিকেস দাস নামের এক হিন্দু জমিদার বিনোদনের জন্য রোজ গার্ডেন প্যালেসটি নির্মাণ করেন। তৎকালীন সময় বিত্তবান হিন্দুদের সামাজিক অনুষঙ্গ হিসাবে বলধা গার্ডেনে জলসার আয়োজন করা হত। হৃষিকেস দাস ছিলেন নিন্মবর্ণের ফলে এক জলসায় তিনি অপমানের স্বীকার হন। এরপর হৃষিকেস দাস বিনোদনের জন্য রোজ গার্ডেন প্যালেস তৈরী করেন এবং এখানেই জলসার আয়োজন করতেন। ঐ সময়ে এই বাগানবাড়ির নয়নাভিরাম সাজঘর ছিল মূল আকর্ষণ।",
			"historyhead":"ইতিহাস",
			"historybio":" ইতিহাস হতে জানা যায় বেহিসাবী জীবনযাপনের জন্য একসময় হৃষিকেস দাস দেউলিয়া হয়ে সম্পত্তি বিক্রি করতে বাধ্য হন। ১৯৩৬ সালে হৃষিকেস দাসের কাছ থেকে খান বাহাদুর কাজী আব্দুর রশিদ এই বাগানবাড়িটি কিনে নেন। তিনি এই বাড়ির নাম পরিবর্তন করে রশিদ মঞ্জিল রাখেন। পরবর্তীতে কাজী আব্দুর রশিদের বড় ছেলে কাজী মোহাম্মদ বশির (হুমায়ুন) আজ পর্যন্ত এই বাড়ির ঐতিহ্য ধরে রেখেছেন। শুরুতে এই বাগানবাড়ি শুধুমাত্র বিনোদনের উদ্দেশ্যে তৈরি হলেও পরবর্তীতে এর মালিকরা এতে বসবাসও শুরু করেন। রোজ গার্ডেন প্যালেসের এক ঐতিহাসিক গুরুত্ব রয়েছে। ১৯৪৯ সালে এই রোজ গার্ডেনেই বাংলাদেশ আওয়ামী লীগ গঠিত হয়। বাড়িটির নীচতলায় একটি হলরুম, আটটি কক্ষ ও করিনথিয়ান কলাম রয়েছে। উপর তলায় আরো একটি হল সহ আরও পাঁচটি কক্ষ রয়েছে। একসময় প্রাসাদ প্রাঙ্গণে একটি ঝর্ণা ছিল, বর্তমানে ঝর্ণাটি চালু না থাকলেও এর চিহ্ন দেখতে পাওয়া যায়। প্রাসাদের সামনে বাগানে রয়েছে মার্বেলের তৈরি কয়েকটি সুদৃশ্য মূর্তি। তবে যেই গোলাপের বাগানের জন্য এই প্রাসাদটির নামকরণ রোজ গার্ডেন প্যালেস করা হয়েছিল সেই গোলাপ বাগান বর্তমানে নিশ্চিহ্ন।",
			"ticket":"প্রবেশ টিকেট মূল্য",
			"ticketbio":"রোজ গার্ডেনে প্রবেশের জন্য কোন ফি প্রদান করতে হয় না। প্রতিদিন সকাল ৮ টা থেকে বিকেল ৫ টা পর্যন্ত রোজ গার্ডেন খোলা থাকে। তবে মূল ভবনের ভেতরে প্রবেশের জন্য পূর্ব অনুমতির প্রয়োজন।",
			"wheretogo":"যেকোন স্থান থেকে গুলিস্থান বা যাত্রাবাড়ী এসে রিক্সায় দিয়ে সরাসরি টিকাটুলির কেএম দাস লেনের রোজ গার্ডেন আসতে পারবেন। তবে রিকশাওয়ালাকে চেনানোর জন্য হুমায়ূন সাহেবের বাড়ির কথা বলতে হবে।"
		}
	]
}